Repository: Teplitsa/testpack
Catalog: artifacts/wds/wds-simple-page-builder-*.po
Languages: ru_ru

source: Template
ru_ru: Шаблон

source: %s Page Builder Templates
ru_ru: %s Шаблоны Конструктора Страниц

source: %s Template Part {#}
ru_ru: %s Часть Шаблона {#}

source: Add another template part
ru_ru: Добавить другую часть шаблона

source: Remove template part
ru_ru: Удалить часть шаблона

source: Default Page Builder Area
ru_ru: Начальная Область Конструктора Страниц

source: This is the default area. Place the template tag wds_page_builder_area() in your theme file to display. You can also create custom areas.
ru_ru: Это начальная область. Разместите тег шаблона wds_page_builder_area() в вашей теме для отображения. Вы также можете создать кастомные области.

source: Add New Layout
ru_ru: Добавить Новый Макет

source: New Layout
ru_ru: Новый Макет

source: Edit Layout
ru_ru: Редактировать Макет

source: View Layout
ru_ru: Просмотреть Макет

source: Saved Layouts
ru_ru: Сохраненные Макеты

source: Search Layouts
ru_ru: Поиск Макетов

source: No layouts found.
ru_ru: Макетов не найдено.

source: No layouts found in Trash.
ru_ru: Макетов в Корзине не найдено.

source: Page Builder Templates
ru_ru: Шаблоны Конструктора Страниц

source: Template Part {#}
ru_ru: Часть Шаблона {#}

source: Layout Defaults
ru_ru: Макет по умолчанию

source: Post Type
ru_ru: Тип Записи

source: Set this layout as the default layout for the these post types.
ru_ru: Установить этот макет как макет по умолчанию для этих типов записи.

source: Area
ru_ru: Область

source: If the layout is set as a default layout for a post type, select what area the layout should be the default in.
ru_ru: Если макет установлен как макет по умолчанию, выберите в какой области макет должен быть по умолчанию.

source: Hide Metabox
ru_ru: Спрятать Метабокс

source: If checked, the metabox for this area will be hidden on these post types.
ru_ru: Если отмечено, метабокс этой области будет скрыт для этих типов записи.

source: Page Builder Default
ru_ru: Конструктор Страниц по умолчанию

source: Options
ru_ru: Опции

source: Page Builder
ru_ru: Конструктор Страниц

source: Page Builder Options
ru_ru: Опции Конструктора Страниц

source: Settings
ru_ru: Настройки

source: Global Area Layouts
ru_ru: Макеты Общей Области

source: Template Parts Directory
ru_ru: Каталог Частей Шаблона

source: Where the template parts are located in the theme. Default is /parts
ru_ru: Расположение частей шаблона в теме. Изначально это /parts

source: Template Parts Prefix
ru_ru: Префикс Частей Шаблона

source: File prefix that identifies template parts. Default is part-
ru_ru: Префикс файла, определяющего части шаблона. Изначально это part-

source: Use Wrapper
ru_ru: Использовать Wrapper

source: If checked, a wrapper HTML container will be added around each individual template part.
ru_ru: Если отмечено, обертка HTML-контейнера будет добавлена вокруг каждой индивидуальной части шаблона.

source: Container Type
ru_ru: Тип Контейнера

source: The type of HTML container wrapper to use, if Use Wrapper is selected.
ru_ru: Тип обертки HTML-контейнера будет использован, если выбрано "Использовать Обертку".

source: Container Class
ru_ru: Класс Контейнера

source: %1$sThe default class to use for all template part wrappers. Specific classes will be added to each wrapper in addition to this. %2$sMultiple classes, separated by a space, can be added here.%3$s
ru_ru: %1$sНачальный класс, используемый для всех частей оберток. Конкретные классы будут добавлены к каждой обертке в дополнение к этому. %2$sНесколько классов, разделенные пробелом, могут быть добавлены здесь.%3$s

source: Allowed Post Types
ru_ru: Разрешенные Типы Записи

source: Post types that can use the page builder. Default is Page.
ru_ru: Типы Записей которые могут быть использованы в Конструкторе Страниц. Изначально это "Страница"

source: - No Template Parts -
ru_ru: - Нет Частей Шаблона -

source: Test Metabox
ru_ru: Тест "Metabox"

source: Test Text
ru_ru: Тест "Текст"

source: field description (optional)
ru_ru: описание поля (опционально)

source: Test Text Small
ru_ru: Тест "Маленький текст"

source: Test Text Medium
ru_ru: Тест "Средний Текст"

source: Website URL
ru_ru: "URL сайта"

source: Test Text Email
ru_ru: Тест "Текст Email"

source: Test Time
ru_ru: Тест "Время"

source: Time zone
ru_ru: "Часовой пояс"

source: Test Date Picker
ru_ru: Тест "Выбор даты"

source: Test Date Picker (UNIX timestamp)
ru_ru: Тест "Выбор даты (UNIX метка времени)"

source: Test Date/Time Picker Combo (UNIX timestamp)
ru_ru: Тест "Выбор Даты/Времени" комбинированный (UNIX метка времени)

source: Test Money
ru_ru: Тест "Деньги"

source: Test Color Picker
ru_ru: Тест "Выбор Цвета"

source: Test Text Area
ru_ru: Тест "Область Текста"

source: Test Text Area Small
ru_ru: Тест "Область Маленького Текста"

source: Test Text Area for Code
ru_ru: Тест "Текстовая Область для Кода"

source: Test Title Weeeee
ru_ru: Тест "Заголовок Weeeee"

source: This is a title description
ru_ru: Это описание названия

source: Test Select
ru_ru: Тест "Выбор"

source: Option One
ru_ru: Опция "Один"

source: Option Two
ru_ru: Опция "Два"

source: Option Three
ru_ru: Опция "Три"

source: Test Radio inline
ru_ru: Тест "Радио-кнопка в ряд"

source: Test Radio
ru_ru: Тест "Радио-кнопка"

source: Test Taxonomy Radio
ru_ru: Тест "Таксономия Радио-кнопки"

source: Test Taxonomy Select
ru_ru: Тест "Таксономия Выбора"

source: Test Taxonomy Multi Checkbox
ru_ru: Тест "Таксономия Мульти Чекбокса"

source: Test Checkbox
ru_ru: Тест "Чекбокс"

source: Test Multi Checkbox
ru_ru: Тест "Мульти Чекбокс"

source: Check One
ru_ru: Чекбокс "Один"

source: Check Two
ru_ru: Чекбокс "Два"

source: Check Three
ru_ru: Чекбокс "Три"

source: Test wysiwyg
ru_ru: Тест "wysiwyg"

source: Test Image
ru_ru: Тест "Картинка"

source: Upload an image or enter a URL.
ru_ru: Загрузите картинку или вставьте URL

source: Multiple Files
ru_ru: Несколько файлов

source: Upload or add multiple images/attachments.
ru_ru: Загрузите или добавьте несколько картинок/вложений

source: Enter a youtube, twitter, or instagram URL. Supports services listed at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
ru_ru: Введите URL ютюб-видео, твиттера или инстаграмма. Сервисы поддержки перечислены здесь <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.

source: About Page Metabox
ru_ru: О странице Metabox

source: Repeating Field Group
ru_ru: Группа Повторяющихся Полей

source: Generates reusable form entries
ru_ru: Формирует многоразовые формы записи

source: Entry {#}
ru_ru: Запись {#}

source: Add Another Entry
ru_ru: Добавить другую запись

source: Remove Entry
ru_ru: Удалить Запись

source: Entry Title
ru_ru: Заголовок Записи

source: Description
ru_ru: Описание

source: Write a short description for this entry
ru_ru: Напишите небольшое описание для этой записи

source: Entry Image
ru_ru: Картинка Записи

source: Image Caption
ru_ru: Подпись Изображения

source: User Profile Metabox
ru_ru: Metabox Профиля Пользователя

source: Extra Info
ru_ru: Дополнительная Информация

source: Avatar
ru_ru: Аватар

source: User Field
ru_ru: Поле Пользователя

source: Theme Options Metabox
ru_ru: Metabox Опций Темы

source: Site Background Color
ru_ru: Цвет Фона Сайта

source: Metabox configuration is required to have an ID parameter
ru_ru: Metabox Управления должен иметь ID параметр

source: Click to toggle
ru_ru: Нажмите для переключения

source: Please Try Again
ru_ru: Попробуйте снова

source: Remove Embed
ru_ru: Удалить встроенное

source: No oEmbed Results Found for %s. View more info at
ru_ru: Не найдены oEmbed для %s. Посмотрите больше информации в

source: Add Group
ru_ru: Добавить Группу

source: Remove Group
ru_ru: Удалить Группу

source: None
ru_ru: Отсутствует

source: Clear
ru_ru: Очистить

source: Default
ru_ru: По умолчанию

source: Select Color
ru_ru: Выберите цвет

source: Current Color
ru_ru: Текущий цвет

source: Sunday, Monday, Tuesday, Wednesday, Thursday, Friday, Saturday
ru_ru: Воскресенье, Понедельник, Вторник, Среда, Четверг, Пятница, Суббота

source: Su, Mo, Tu, We, Th, Fr, Sa
ru_ru: Вс, Пн, Вт, Ср, Чт, Пт, Сб

source: Sun, Mon, Tue, Wed, Thu, Fri, Sat
ru_ru: Вос, Пон, Вто, Сре, Чет, Пят, Суб

source: January, February, March, April, May, June, July, August, September, October, November, December
ru_ru: Январь, Февраль, Март, Апрель, Май, Июнь, Июль, Август, Сентябрь, Октябрь, Ноябрь, Декабрь

source: Jan, Feb, Mar, Apr, May, Jun, Jul, Aug, Sep, Oct, Nov, Dec
ru_ru: Янв, Фев, Мар, Апр, Май, Июн, Июл, Авг, Сен, Окт, Ноя, Дек

source: Next
ru_ru: Следующий

source: Prev
ru_ru: Предыдущий

source: Today
ru_ru: Сегодня

source: Done
ru_ru: Готово

source: Choose Time
ru_ru: Выберите Время

source: Time
ru_ru: Время

source: Hour
ru_ru: Час

source: Minute
ru_ru: Минута

source: Second
ru_ru: Секунда

source: Now
ru_ru: Сейчас

source: Use this file
ru_ru: Использовать этот фаил

source: Use these files
ru_ru: Использовать эти фаилы

source: Remove Image
ru_ru: Удалить картинку

source: Remove
ru_ru: Удалить

source: File:
ru_ru: Фаил:

source: Download
ru_ru: Загрузить

source: Select / Deselect All
ru_ru: Выделить / Снять выделение всех

source: Add Row
ru_ru: Добавить строку

source: No terms
ru_ru: Нет терминов

source: Add or Upload Files
ru_ru: Добавить или загрузить фаилы

source: Add or Upload File
ru_ru: Добавить или загрузить фаил

source: Save
ru_ru: Сохранить

source: WDS Simple Page Builder requires CMB2 but could not find it. The plugin has been <a href="%s">deactivated</a>. Please make sure all requirements are available.
ru_ru: WDS Simple Page Builder требует CMB2, но не может его найти. Этот плагин был <a href="%s">деактивирован</a>. Убедитесь, что все требования соблюдены.
